[
    {
       "id":1,
       "question":"Si pudieras ser un dulce ¿Cuál serias?"
    },
    {
       "id":2,
       "question":"¿Cuál es tu dinosaurio favorito?"
    },
    {
       "id":3,
       "question":"¿Qué es una estrella?"
    },
    {
       "id":4,
       "question":"Si pudieras ser un color, ¿Con cual te identificarias?"
    },
    {
       "id":5,
       "question":"Si tu vida fuera un libro, ¿Como lo llamarias?"
    },
    {
       "id":6,
       "question":"¿Qué tienes en tu lista de cosas que hacer antes de morir?"
    },
    {
       "id":7,
       "question":"¿Cómo te gusta pasar tu tiempo libre?"
    },
    {
       "id":8,
       "question":"¿Quién es tu mayor referente y por qué?"
    },
    {
       "id":9,
       "question":"¿Cuál es tu mayor cualidad?"
    },
    {
       "id":10,
       "question":"¿Cuál es el lugar que has visitado y al que no quieres volver nunca?"
    },
    {
       "id":11,
       "question":"¿Cuál es tu canción de karaoke favorita?"
    },
    {
       "id":12,
       "question":"La película que todo el mundo dice que es buenísima pero a ti te parece sobrevalorada."
    },
    {
       "id":13,
       "question":"¿Qué harías mañana si ganaras hoy un millón de euros?"
    },
    {
       "id":14,
       "question":"Si el dinero y el tiempo no fueran una limitante ¿Qué te gustaria hacer?"
    },
    {
       "id":15,
       "question":"Si te pudieras describir con una palabra ¿Cuál sería?"
    },
    {
      "id":16,
      "question":"Si pudieras ser un animal ¿Cuál serias?"
    },
    {
      "id":17,
      "question":"Si en una caja pudieras guardar tres cosas ¿Cuáles serían?"
    },
    {
      "id":18,
      "question":"Si pudieras viajar a cualquier lugar del mundo ¿A dónde irías?"
    },
    {
      "id":19,
      "question":"Si pudieras viajar en el tiempo ¿A qué época irías? ¿Por qué?"
    },
    {
      "id":20,
      "question":"Si pudieras tener un superpoder ¿Cuál sería?"
    },
    {
      "id":21,
      "question":"Si pudieras pedir un deseo ¿Qué pedirias?"
    },
    {
      "id":22,
      "question":"Si pudieras ser una maruchan ¿De que sabor serias?"
    },
    {
      "id":23,
      "question":"¿Qué te hacia feliz cuando tenias 8 años?"
    },
    {
      "id":24,
      "question":"Si pudieras ser un pan ¿Que pan serías?"
    },
    {
      "id":25,
      "question":"Si fueras un taco ¿Que taco serías?"
    },
    {
      "id":26,
      "question":"Si fueras un postre ¿Que postre serías?"
    },
    {
      "id":27,
      "question":"¿Cuál es tu sueño más grande?"
    },
    {
      "id":28,
      "question":"¿Lo que estás haciendo ahora es lo que siempre quisiste hacer mientras crecías?"
    },
    {
      "id":29,
      "question":"Si tuvieras que elegir fama y dinero sobre felicidad y tiempo… ¿Cuál elegirías?"
    },
    {
      "id":30,
      "question":"¿Cuál es el lugar más interesante que has visitado en tu vida?"
    },
    {
      "id":31,
      "question":"¿Cuál fue tu programa favorito de la infancia?"
    },
    {
      "id":32,
      "question":"¿Qué cosas te gustaría saber del universo?"
    },
    {
      "id":33,
      "question":"¿Qué es lo que la gente siempre malinterpreta de ti?"
    },
    {
      "id":34,
      "question":"¿Cuál es tu dream job?"
    },
    {
      "id":35,
      "question":"¿Qué es lo que te gustaria que las personas notaran más de ti?"
    },
    {
      "id":36,
      "question":"¿Qué hay en tu lista de propósitos de este año?"
    }
 ]